
/* Class = "NSWindow"; title = "<<Do Not Localize>>"; ObjectID = "5"; */
"5.title" = "<<Do Not Localize>>";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9"; */
"9.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "10"; */
"10.title" = "Elemento3";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "11"; */
"11.title" = "Elemento2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "12"; */
"12.title" = "Elemento1";

/* Class = "NSTextFieldCell"; title = "Choose:"; ObjectID = "100007"; */
"100007.title" = "Selecionar:";

/* Class = "NSButtonCell"; title = "Open"; ObjectID = "100013"; */
"100013.title" = "Abrir";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100014"; */
"100014.title" = "Cancelar";
